ab
ack
aircrack-ng
atk
autoconf
automake
bash
bash-completion
bazaar
bdw-gc
bsdmake
bvi
cairo
cloc
cmake
coreutils
cowpatty
cscope
csv-fix
dos2unix
faac
ffmpeg
fftw
figlet
findutils
fontconfig
freetype
fribidi
gd
gdbm
gdk-pixbuf
geos
gettext
ghostscript
git
glew
glib
gmp
gnupg
gnuplot
grc
gtk+
harfbuzz
htop-osx
hub
icu4c
iftop
imagemagick
imlib2
irssi
jasper
jbig2dec
john
jpeg
jpeg-turbo
lame
lesspipe
libass
libcaca
libevent
libffi
libgpg-error
libksba
libogg
libpng
libsamplerate
libsndfile
libtiff
libtool
libvo-aacenc
libvorbis
libvpx
little-cms
little-cms2
lua
lynx
mad
maven2
mercurial
mtr
nasm
nmap
node
opencore-amr
openssl
optipng
pango
parallel
pcre
phantomjs
pidof
pixman
pkg-config
pngcrush
proctools
proj
pstree
pypy
pyqt
python
qt
rdesktop
readline
rlwrap
rtmpdump
s3cmd
sdl
sdl_image
sip
sl
sqlite
stklos
texi2html
the_silver_searcher
theora
tig
toilet
tree
ttyrec
vim
watch
wget
x264
xhprof
xmlstarlet
xvid
xz
yasm
